Repository: myrotvorets/wp-plugin-move-attachments
Catalog: lang/wp-move-attachments-*.po
Languages: uk

source: Move attachments between posts
uk: Переміщення вкладень між записами

# Page title
source: Move Attachments
uk: Переміщення вкладень

# Menu title
source: Move Attachments
uk: Переміщення вкладень

source: Invalid URL
uk: Неправильна URL-адреса

source: Source and destination posts are the same
uk: Вихідний та цільовий записи є однаковими

source: Invalid post
uk: Недійсний запис

source: Moved %1$s to %2$s
uk: Переміщено %1$s до %2$s

source: Failed to move %1$s to %2$s: %3$s %4$s
uk: Не вдалося перемістити %1$s до %2$s: %3$s %4$s

source: Failed to move %1$s to %2$s
uk: Не вдалося перемістити %1$s до %2$s

source: Move attachments from:
uk: Перемістити вкладення з:

source: Move attachments to:
uk: Перемістити вкладення до:

source: Move
uk: Перемістити
